;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
; Translation Author = MiHLitvin
; Translation Author Email = mih@mail-me.com
; Soft Version = 9.01
;
[GUI]
ButtonYes=Так
ButtonNo=Не
ButtonOK=Добра
ButtonMinimize=Схаваць
ButtonMaximize=Расчыніць
ButtonClose=Зачыніць
ButtonRestore=Аднавіць
ButtonMenu=Мэню

[Translation]
;
; Reading habits
; 
ReadHabit = Зьлева направа
;
;  Font and Charset
;
LanguageName = BEL_Cyr
LangCode=0423
DefaultFont = Tahoma
DefaultFontSize = 8
DefaultCharset = ANSI_CHARSET
;
; Message box
;
Information = Зьвесткі
Warning = Увага
Error = Памылка
Confirm = Пацьверджаньне
;
; Main GUI
;
FrmGeneral.chkuac.caption=Прапускаць кантроль улік. запісаў (UAC)
FrmWRC.btnassist.caption=Асыстэнт
FrmWRC.btnregclean.caption=Ачыстка Рэестру
FrmWRC.btnadv.caption=Паскар. Сыстэмы
FrmWRC.btnsilm.caption=Дэфраґмэнтацыя
FrmWRC.btnrestore.caption=Аднавіць
FrmWRC.btnsettings.caption=Налады
FrmWRC.btnlikeit.caption=Падабаецца
FrmWRC.btnsuggest.caption=Водгукі й прапановы
FrmWRC.WiseSimpleButton1.caption=Рэзэрваваньне
FrmWRC.btnupdate.caption=Шукаць абнаўленьні
FrmWRC.btnfacebook.hint=Будзьма разам у Facebook
FrmWRC.btntwitter.hint=Будзьма разам у Twitter
FrmWRC.btnemail.hint=Параіць сябрам

;
; Reg Cleaner
;
FrmRegClean.btnall.caption=Абраць усё
FrmRegClean.btnre.caption=Раіцца
FrmRegClean.btnnone.caption=Зьняць выбар
FrmRegClean.btnCustom.caption=Вобласьці пошуку
FrmRegClean.WiseLabel1.caption=Расклад
FrmRegClean.lbltype.caption=Тып запуску:
FrmRegClean.lblweek.caption=Абярыце дзень:
FrmRegClean.lbltime.caption=Час:
FrmRegClean.btnScan.caption=Пачаць пошук
FrmRegClean.btncancel.caption=Скасаваць
FrmRegClean.btnrescan.caption=Шукаць ізноў
FrmRegClean.lblstat.caption=Да цяперашняга часу Вы не ачысьцілі Рэестар. Раім Вам выканаць неадкладную ачыстку!
FrmRegClean.vtrc.Columns[0]=Зьвесткі
FrmRegClean.vtrc.Columns[1]=Ключ
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Аптымізаваць
FrmOptimizer.btnnone.caption=Зьняць выбар
FrmOptimizer.btnall.caption=Абраць усё
FrmOptimizer.btnDefault.caption=Змаўчаньні Сыстэмы
FrmOptimizer.lblrecommendinfo.caption=Калі ласка, паспрабуйце нашыя іншыя прадукты, якія можна знайсьці на wisecleaner.com!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Складанка праґрамаў для ачысткі Рэестру й дыскаў, а таксама іншых сыстэмных прыладаў. Зручная й эфэктыўная!
FrmOptimizer.lblwdcinfo.caption=Найлепшая дармавая праґрама для ачысткі ад сьмецьця й абароны вашае прыватнасьці. Хуткая, дбайная й бясьпечная! 
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Вы жадаеце яшчэ болей палепшыць хуткадзейнасьць Windows?
Frmoptimizer.lblinfoex.caption=Апытмізацыя можа палепшыць вашае сеткавае злучэньне, хуткадзейнасьць Windows і яе ўстойлівасьць.
FrmOptimizer.btnoptimize.caption=Аптымізаваць
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Дэфраґмэнтацыя Рэестру можа зрабіць ваш кампутар хутчэйшым і больш устойлівым.
FrmRegDefragger.lblstat.caption=Вы яшчэ не дэфраґмэнтавалі Рэестар. Раім Вам выканаць яго неадкладную дэфраґмэнтацыю!
FrmRegDefragger.btndefrag.caption=Дэфраґмэнтаваць
FrmRegDefragger.lblinfo1.caption=1. Прапануем Вам зачыніць усе іншыя прыкладаньні перад выкананьнем гэтага дзеяньня.
FrmRegDefragger.lblinfo2.caption=2. Падчас выкананьня кампутар можа не адказваць на вашыя запыты.
FrmRegDefragger.lblinfo3.caption=3. Пасьля дэфраґмэнтацыі кампутар будзе перазагружаны.
FrmRegDefragger.lblinfo4.caption=4. Калі ласка, не перапыняйце дэфраґмэнтацыю, інакш гэта можа выклікаць непрадказальныя наступствы.
FrmRegDefragger.vtdefrag.Columns[0]=Назва галіны
FrmRegDefragger.vtdefrag.Columns[1]=Бягучы памер
FrmRegDefragger.vtdefrag.Columns[2]=Новы памер
FrmRegDefragger.vtdefrag.Columns[3]=Ступень сьціску
FrmRegDefragger.btnAnalysis.caption=Аналізаваць
;
; Custom scan areas
;
Frmcustom.caption=Абярыце вобласьці, дзе Вы жадаеце шукаць памылкі
Frmcustom.btnre.caption=Раіцца
Frmcustom.btnall.caption=Абраць усё
Frmcustom.btnnone.caption=Зьняць выбар
Frmcustom.btncancel.caption=Скасаваць
Frmcustom.btnok.caption=Добра
;
; About Window
;
FrmAbout.lblver.caption=Бягучая вэрсія:
FrmAbout.lblemail.caption=Эл.адрас падтрымкі:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=Хатняя старонка:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Дзякуем наступным панам за іх садзейнічаньне:
FrmAboutWin.caption=Пра праґраму
FrmAboutWin.btnok.caption=Добра
;
; Settings
;
FrmSettings.caption=Налады
FrmSettings.tsCommon.caption=Агульныя
FrmGeneral.chkexp.caption=Удасканаленьне праґрамы
FrmGeneral.lblexp.caption=Падрабязьней
FrmSettings.tsAutoRun.caption=Самазагр.
FrmSettings.tsExclusion.caption=Выключэньні
FrmSettings.btnrestore.caption=Пра праґраму
FrmSettings.btnok.caption=Добра
FrmSettings.btncancel.caption=Скасаваць
FrmGeneral.chkassist.caption=Паведамляць, калі нехта апублікаваў платнае пытаньне
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Стварыць значак "Clean with 1-Click" на Стальцу
FrmAutorunSettings.lblcmd.caption=Рэжым Каманднага радка
FrmAutorunSettings.lblcmdinfo.caption=Вы можаце запускаць праґраму з каманднага радку для аўтаачысткі вашага Рэестру. Каб атрымаць больш зьвесткаў, калі ласка націсьніце F1 ці перайдзіце па спасылцы нашай анлайн-даведкі.
FrmAutorunSettings.btnhelp.caption=Даведка
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Ключавое слова
FrmExclusion.btnExport.caption=Экспарт
FrmExclusion.btnRemove.caption=Выдаліць
FrmExclusion.btnimport.caption=Імпарт
Frminput.btnok.caption=Добра
Frminput.btncancel.caption=Скасаваць
;
; General Settings
;
FrmGeneral.chkNews.caption=Атрымліваць навіны
FrmGeneral.chkbackup.caption=Рэзэрваваць Рэестар перад ачысткаю
FrmGeneral.WiseLabel1.caption=Абнаўленьне:
FrmGeneral.WiseLabel2.caption=Мова:
FrmGeneral.btnchecknew.caption=Праверыць
FrmGeneral.lbtran.caption=Перакласьці на...
FrmGeneral.lblscanmode.caption=Як трэба сканаваць Рэестар
FrmGeneral.rdnormal.caption=Звычайна (раіцца)
FrmGeneral.rdssafe.caption=Бясьпечна (паказвае толькі "бясьпечныя" запісы)
FrmGeneral.rddeep.caption=Дбайна (для дасьведчаных карыстачоў)
FrmRegClean.lblDefaultHint.Caption=Пошук і выпраўленьне толькі бясьпечных запісаў
FrmRegClean.lblFullHint.Caption=Поўнае сканаваньне для дасьведчаных карыстачоў
FrmRegClean.lblCustomHint.Caption=Карыстацкія парамэтры праверкі
TFrmScheduler.lblHint.caption=Заплянаваная праверка будзе выконвацца ў Хуткім рэжыме.
FrmScheduler.caption=Расклад
;
; Backup and Restore
;
Frm_br.btncancel.caption=Скасаваць
FrmBackup.caption=Рэзэрваваньне
FrmBackup.btnreg.caption=Ствараць поўную адноўку Рэестру
FrmBackup.btnsys.caption=Стварыць сыстэмную кропку аднаўленьня
FrmRestore.caption=Цэнтар аднаўленьня
FrmRestore.btnRegBk.caption=Адноўкі Рэестру
FrmRestore.btnSysBK.caption=Аднаўленьне Сыстэмы
FrmRestore.btnclose.caption=Зачыніць
FrmRestore.btnrestore.caption=Аднавіць
FrmRestore.btnremove.caption=Выдаліць
;
; Update
;
frmupdate.caption=Абнаўленьне праґрамы
;
; Popup Menus
;
pmHelp=Анлайн-даведка
pmforum=Форум
pmHome=Хатняя старонка
pmContact=Скантактавацца
pmCheckNew=Шукаць абнаўленьні
pmLang=Мова
pmSkin=Вокладка
pmAbout=Пра праґраму
pmIgnore=Іґнараваць запіс
pmrec=Абраць бясьпечныя запісы
pmAll1=Абраць усё
pmNone=Зьняць выбар
pmGo=Адчыніць у Рэдактары Рэестру...
pmExport=Экспартаваць у...
pmPortable=Стварыць партатыўную вэрсію
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Калі Вам спадабаўся Wise Registry Cleaner, калі ласка парайце гэтае цудоўнае дармавое прыкладаньне ўсім вашым сябрам.
FrmlikeUs.lblInfo.caption=Калі ласка, дзяліцеся Wise Registry Cleaner з вашымі роднымі, сябрамі, сваякамі, калеґамі й аднаклясьнікамі пры дапамозе эл.пошты, жывальнікаў, Twitter, YouTube, Facebook і г.д. .. Яны таксама застануцца задаволенымі гэтаю праґрамаю.
FrmlikeUs.lblRate.caption= Рэйтынґ Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Дадайце нас:
FrmlikeUs.lblshare.caption=Падзяліцца Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Спампаваць
FrmlikeUs.imgrate.hint=Надайце нам 5 зоркаў
FrmlikeUs.imgmail.hint=Падзяліцца праз эл.пошту
FrmlikeUs.imgface1.hint=Падзяліцца праз Facebook
FrmlikeUs.imgface2.hint=Дадайце нас у Facebook
FrmlikeUs.imgtwitter1.hint=Падзяліцца праз Twitter
FrmlikeUs.imgtwitter2.hint=Дадайце нас у Twitter
FrmlikeUs.Caption=Падабаецца
FrmlikeUs.lbldownload.caption=Спампуйце больш дармавых праґрамаў з WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Аналіз Рэестру
FrmProcess.lblwait.caption=Аналізаваньне...
FrmProcess.lblinfo.caption=Ваш кампутар некалькі сэкундаў можа не адказваць на запыты.
FrmProcess.lblwait.caption=Аналізаваньне, калі ласка чакайце...

[Message]
ScheduleHint=Рэґулярна выконвайце ачыстку кампутара.
Unoptimized=Неаптымізавана
UpdateError=Памылка абнаўленьня. Вы жадаеце спампаваць апошнюю вэрсію з нашае старонкі?
RegeditorLocked=Рэдактар Рэестру заблякаваны. Функцыя рэзэрваваньня/аднаўленьня патрабуе доступу да рэдактара. Жадаеце разблякаваць яго зараз?
failtounLock=Збой разблякоўкі рэдактара. Магчыма Вам патрэбны дадатковыя дазволы, каб выканаць гэтае дзеяньне.
Total=Усяго
DefragRate=Гэта дапаможа Вам паменшыць памер Рэестру на %s.
SuggestDefrag=Раім Вам выканаць неадкладную дэфраґмэнтацыю Рэестру.
SuggestIgnore=Ваш Рэестар вельмі моцна фраґмэнтаваны, таму, калі ласка, дэфраґмэнтуйце яго ў наступны раз.
TypeNoError=Чыста
NeverClean=Вы яшчэ не ачышчалі Рэестар. Прапануем Вам выканаць яго неадкладную ачыстку!
AdviseClean=Рэґулярная ачыстка Рэестру зробіць вашую сыстэму хутчэйшаю й больш устойліваю.
DupItem=Гэты элемэнт паказаны ў сьпісе.
Advisedefrag=Трымайце Рэестар дэфраґмэнтаваным, каб палепшыць хуткадзейнасьць сыстэмы.
NeverDefrag=Вы яшчэ не дэфраґмэнтавалі ваш Рэестар. Прапануем Вам выканаць неадкладную дэфраґмэнтацыю!
LastDefrag=Апошняя дэфраґмэнтацыя Рэестру:
TotalDefrag=Прыблізна %.2f было сьціснута.
DefaultValue=(Узмоўчку)
RegBackup=Рэзэрваваньне Рэестру
RegRestore=Аднаўленьне Рэестру
CreateBackup=Стварэньне адноўкі...
Compress=Сьцісканьне...
Extracte=Выманьне...
Complete=Выканана
RestoreReg=Аднаўленьне Рэестру... Гэта можа заняць некалькі хвілінаў...
NotSupportOS=Гэтая функцыя не падтрымліваецца дадзенай апэрацыйнаю сыстэмаю.
EnableRestore=Аднаўленьне Сыстэмы адключанае. Вы жадаеце ўключыць гэтую службу?
SysCreating=Стварэньне сыстэмнае кропкі аднаўленьня...
SysRestoring=Падрыхтоўка да аднаўленьня сыстэмы...
RestorePointDone=Сыстэмная кропка аднаўленьня пасьпяхова створаная.
RestorePointFail=Збой стварэньня сыстэмнае кропкі аднаўленьня.
ErrorMsg=Паведамленьне пра памылку:
Area=Вобласьць
Summary=Апісаньне
LeastOne=Калі ласка, абярыце прынамсі адну вобласьць для пошуку.
IsRunning=Праґрама выконвае пошук. Калі ласка, дачакайцеся яго сканчэньня й паспрабуйце зноў.
Optimized=Аптымізавана
DefragReport=Рэестар дэфраґмэнтаваны. Справаздача:
DefragReport1=Стары памер:
DefragReport2=Новы памер:
DefragReport3=Аптымізаваны памер:
ReOptimize=Аптымізаваць ізноў
ComfirmDefrag=Калі ласка, захавайце ўсю вашую працу, бо пасьля дэфраґмэнтацыі спатрэбіцца неадкладная перазагрузка. Вы жадаеце распачаць дэфраґмэнтацыю зараз?
def15After=Мінула %d дзён пасьля апошняе дэфраґмэнтацыі. Раіцца неадкладна выканаць яе!
def15Before=Трымайце Рэестар кампактным, наколькі гэта магчыма. Гэта можа павялічыць хуткасьць вашае Сыстэмы.
KeyWord=Калі ласка, азначце вашае ключавое слова:
ExImport=Сьпіс выключэньняў экспартаваны ў:
NoNewVer=Абнаўленьні ня знойдзеныя.
Daily=Штодня
Weekly=Штотыдзень
Monthly=Штомесяц
Never=Ніколі
TranslateTo=Перакласьці на...
NeedBack=Вы ўпершыню запусьцілі праґраму. Настойліва раім Вам перш, чым пачаць працаваць з Рэестрам, стварыць яго адноўку. Праґрама можа зрабіць гэта аўтаматычна, калі Вы націсьніце "Так". Вы жадаеце выканаць рэзэрваваньне Рэестру зараз?
Newsletter=Навіны
UpgradeInfo=Зьвесткі пра абнаўленьне
CannotCrTask=Не магу стварыць задачу.
ScheduleNextTime=Выкананьне:
Exported=Бягучыя запісы былі экспартаваныя ў %s. Вы жадаеце адчыніць гэты файл зараз?
Idle=Падчас прастою
Login=Падчас уваходу
LastClean=Апошняя ачыстка Рэестру:
Monday=Панядзелак
Tuesday=Аўторак
Wednesday=Серада
Thursday=Чацьвер
Friday=Пятніца
Saturday=Субота
Sunday=Нядзеля
IssueFound=%d памылка(і,аў) знойдзена.
Scanning=Пошук
ScanCanceled=Пошук скасаваны!
FindError=Усяго знойдзена %d памылка(і,аў). %d зь іх небясьпечныя(ая).
LogAll=%d памылка(і,аў) знойдзена, %d памылка(і,аў) выпраўлена.
LogFail=Збой выдаленьня %d памылкі(аў).
StartClean=Выдаліць
StartScan=Пачаць пошук
7After=Мінула %d дзён пасьля апошняга пошуку. Раіцца неадкладна выканаць аналіз вашага Рэестру.
7Before=Утрыманьне вашага Рэестру ў чысьціні - добрая звычка, якая зробіць вашую сыстэму больш хуткаю й устойліваю!
ReScanHint=Знойдзена %d памылка(і,аў). Выканайце пошук зноўку, каб знайсьці больш памылкаў.
CleanNow=Мы раім Вам пстрыкнуць "Выдаліць", каб неадкладна выправіць усе гэтыя памылкі.
NoError=Віншуем! Ваш Рэестар у выдатным стане!
GoodHabit=Рэґулярная ачыстка Рэестру дапаможа Вам трымаць кампутар у выдатным стане.
ReScanHint1=Мы раім Вам зноў выканаць пошук, каб знайсьці больш памылкаў.
TypeChanged=Вы зьмянілі вобласьці пошуку!
ReScanHint2=Калі ласка, выканайце пошук ізноў, каб знайсьці больш памылкаў.
CleanDone=Ачыстка выкананая!
bkAuto=Аўтаматычная
bkManual=Ручная
BackupDate=Час адноўкі
BackupType=Тып адноўкі
Problems=Лік памылкаў
CreateDate=Дата стварэньня
Description=Апісаньне
Removebackup=Вы сапраўды жадаеце выдаліць абраныя адноўкі?
RemoveSysRestore=Вы сапраўды жадаеце выдаліць абраныя сыстэмныя кропкі аднаўленьня?
NoBackupSelected=Калі ласка, абярыце прынамсі адзін рэзэрвовы файл для аднаўленьня.
RestoreComplete=Аднаўленьне выкананае
RestoreFromSysRestore=Вы павінны перазагрузіць ваш кампутар для завяршэньня аднаўленьня сыстэмы. Вы жадаеце пачаць перазагрузку зараз?
WhenIdle=Падчас прастою
WhenLogin=Падчас уваходу
NewVer=Даступна новая вэрсія! Вы жадаеце абнавіць праґраму зараз?
TranslateTo=Перакласьці...

[Tuneup]
BlueReboot=Забараніць аўтаперазагрузку сыстэмы падчас "блакітнага экрана сьмерці".
RemoteRegAccess=Забараніць зьмяненьне Рэестру з падаленага кампутара.
FileListSpeed=Аптымізаваць палітыку абнаўленьня сьпісу файлаў Windows.
PreviewUP=Павялічыць хуткасьць адлюстраваньня эскізаў у Паліцы задачаў.
OptDNS=Аптымізаваць DNS і хуткасьць аналізаваньня DNS.
OptLAN=Аптымізаваць LAN-злучэньне.
ShowSpeed=Аптымізаваць хуткасьць адлюстраваньня адказу сыстэмы.
AeroSnap=Паскорыць Aero Snap, каб павялічыць хуткасьць адлюстраваньня эскізаў.
SSDSpeedup=Аптымізацыя SSD
DisablePrefetch=Адключыць Prefetch, каб падоўжыць тэрмін службы SSD.
DisableSuperPrefetch=Адключыць Superfetch, каб падоўжыць тэрмін службы SSD.
DisableDefragBoot=Адключыць дэфраґмэнтацыю сыстэмы падчас загрузкі, каб падоўжыць тэрмін службы SSD. 
DisableDefragIdle=Адключыць аўтадэфраґмэнтацыю падчас прастою сыстэмы, каб падоўжыць тэрмін службы SSD.
EnableTRIM=Уключыць TRIM-функцыю дзеля паляпшэньня хуткадзейнасьці SSD.
OptIEConnection=Павялічыць найбольшы лік злучэньняў на паслугач для паскарэньня хуткасьці прагляду вэб-старонкаў і сеціўнага відэа.
IconCache=Павялічыць сыстэмны кэш значакаў, каб паскорыць іх адлюстраваньне на Стальцу.
RestoreAll=Вы жадаеце аднавіць змоўчныя налады Windows для ўсіх пунктаў?
NoSelectedItem=Калі ласка, абярыце прынамсі адзін пункт для аптымізацыі.
OptItems=%d пункт(а,аў) можа быць аптымізавана для паляпшэньня хуткадзейнасьці кампутара.
ItemsOptimized=%d пункт(а,аў) аптымізавана. Вы павінны перезагрузіць кампутар, каб зьмяненьні набылі моц.
TakeEff=Некаторыя зьмяненьні набудуць моц толькі пасьля перазагрузкі кампутара.
NoItems=Віншуем! Усе пункты аптымізаваныя. Зараз ня мае пунктаў, якія можна аптымізаваць.
BootSpeedup=Паскарэньне запуску/выключэньня
SystemStable=Устойлівасьць Сыстэмы 
SystemSpeedup=Паскарэньне Сыстэмы
NetworkSpeedup=Паскарэньне Сеціва
PrefetchParameters=Аптымізаваць парамэтры папераджальнае загрузкі (файлы трасіроўкі ў тэчцы 'Prefetch'), каб палепшыць хуткасьць запуску Windows.
BootDelay=Скараціць час адлюстраваньня экрана "check disk" для паскарэньня запуску Сыстэмы.
BootPartition= Дазволіць функцыі аптымізацыі для паляпшэньня хуткасьці запуску Windows.
ClearPagingFile=Забараніць ачыстку файла падпампоўкі падчас выхаду з Сыстэмы для паскарэньня выключэньня кампутара.
TimeOut=Скараціць час чаканьня зачыненьня праґрамаў, якія завісьлі, для паскарэньня выключэньня кампутара.
AutoKill=Зачыняць працэсы, што завісьлі, каб пазьбегнуць крахаў Сыстэмы.
RestartExplorer=Аўтаматычна перазапускаць Праваднік падчас яго завісаньня.
TwoProcess=Запускаць складнікі Правадніка Windows як асобныя працэсы, каб пазьбегнуць сыстэмных канфліктаў.
ErrorReport=Забараніць адлюстраваньне паведамленьняў пра памылкі для паляпшэньня сыстэмнае хуткадзейнасьці.
Debugger=Забараніць адладчык для паскарэньня апрацоўкі памылкаў.
OptMemory=Аптымізаваць змоўчныя налады выкарыстаньня памяці для паляпшэньня хуткадзейнасьці Сыстэмы.
OptVEff=Аптымізаваць адлюстраваньне складнікаў карыстацкага інтэрфэйсу (дыялёґавыя вокны, мэню й г.д.) для паляпшэньня хуткадзейнасьці Сыстэмы.
OptFileSystem=Аптымізаваць файлавую сыстэму для паляпшэньня сыстэмнае хуткадзейнасьці.
OptDiskSystem=Аптымізаваць падсыстэму дыскавага Ў/В для паляпшэньня сыстэмнае хуткадзейнасьці.
DisAutoRun=Забараніць функцыю "Самазапуск" для папярэджаньня заражэньня вірусамі й іх распаўсюду.
OptDiskIdle=Аптымізаваць дыскавы Ў/В падчас прастою Сыстэмы.
OptTTL=Аптымізаваць налады TTL ("Час жыцьця") для паляпшэньня сеціўнае хуткадзейнасьці.
OptNetForward=Аптымізаваць прапускную здольнасьць злучэньня для паляпшэньня сеціўнае хуткадзейнасьці.
OptMTU= Палепшыць хуткадзейнасьць TCP/IP праз аўтаматычнае выяўленьне "чорных дзіраў" мэтадам маршрутызацыі Path MTU Discovery.
OptWINS=Аптымізаваць час запытаў WINS-імёнаў для паляпшэньня перадачы зьвесткаў.
OptNetWork=Аптымізаваць сеціўныя налады для паляпшэньня хуткадзейнасьці злучэньня.
CloseAnimate= Забараніць "эфэкты пераходу" для паляпшэньня хуткадзейнасьці інтэрфэйсу Windows.
PagingExecutive=Забараніць падпампоўваньне памяці й паменшыць дыскавы Ў/В для паляпшэньня працы прыкладаньняў. (Можна прапусьціць, калі фізычная памяць <1Ґб).
StaticIP=Прызначыць сталы IP-адрас для вашага лякальнага злучэньня, каб паскорыць запуск Сыстэмы.
PorcessorTime=Аптымізаваць хуткадзейнасьць працэсара для выкананьня прыкладаньняў, гульняў ды інш. (Ня дзейнічае для паслугачоў).
DisableIDECheck=Папярэдзіць праверку Windows IDE-каналу для паляпшэньня запуску Сыстэмы.
ForeAppSpeed=Павялічыць хуткасьць адказу прыярытэтных праґрамаў
AeroPeek=Павялічыць хуткасьць адлюстраваньня эфэктаў AeroPeek
OptEthernet=Аптымізаваць хуткадзейнасьць сеткавае карты

[Type]
ContextMenu=Хібныя пункты Кантэкстнага мэню
MUICache=MUI-кэш
Services=Службы Windows
Activex=ActiveX/COM
FireWall=Налады Сетказаслоны
RootAll=Хібныя шляхі
SoftwareSection=Праґрамы
ApplicationPaths=Шляхі прыкладаньняў
FileTypes=Тыпы файлаў
HelpFiles=Файлы Даведкі
Fonts=Шрыфты
SharedDLL=Агульныя DLL
MRULists=Карыстацкія сьпісы MRU
UninstallSection=Высталёўка
StartMenu=Мэню Запуск
StartupProgram=Самазагрузка
SoundandAppEvents=Гукі й Падзеі
IEUrlHistory=Гісторыя азіраньня IE
IFEO=Выкананьне ґрафічных файлаў
EmptyKey=Пустыя ключы
App=Налады прыкладаньняў

[ErrorMessage]
MUIError1=Страчаная MUI-спасылка, але дыск "%s" -  %s, раім Вам іґнараваць гэтую памылку.
MUIError=Страчаная MUI-спасылка
ServiceNotExists=Вызначаная службовая праґрама не існуе.
MimeExName=Зарэґістравана хібнае пашырэньне MIME-файла: %s
EmptyKey=Пусты ключ
EmptyHelpdirctory=Пусты каталёґ Даведкі.
FileNotExist=Файл(тэчка) не існуе.
HFileNotExist=Файл(тэчка) Даведкі не існуе. 
EmptyValue=Пустое значэньне
TypeLib=Бібліятэка тыпаў не існуе:
NodeEmpty=Пусты вузел 
SharedFilenotexist=Супольны файл не існуе. 
sharedfilenotbeuse=Супольны файл не выкарыстоўваецца. 
noconnection=Ня мае зьвесткаў пра спалучэньне файла.
Invalidpathtoicon=Хібны шлях да значака. 
ReferstoaninvalidClass=Спасылка на хібную Клясу. 
Emptyshellcommand=Пусты загад Кантэкстнага мэню. 
Invalidshellcommand=Хібны загад Кантэкстнага мэню (файл не існуе). 
Fontsnotexist=Файл Шрыфтоў не існуе. 
Hijacking=%s сьцягнута %s. 
MRULists=Карыстацкія сьпісы MRU 
invalidOpenWith=Ня мае прыкладаньняў, спалучаных з гэтым тыпам. 
ReferActivex=Спасылка на хібны элемэнт Activex/COM. 
EmptyCLSID=Пусты CLSID. 
ComSourceNotExist=COM-рэсурс не існуе. 
invalidUnistall=Хібныя высталёвачныя зьвесткі. 
notexist=не існуе. 
ObsoleteStartMenuItem=Састарэлы элемэнт Мэню Запуск. 
SoundFilenotexist=Гукавы файл не існуе.
FileNotExist1=Файл(тэчка) не існуе, але запускае "%s" як %s, раіцца іґнараваць гэтую памылку.
OpenWithError=Памылка адчыненьня. Вызначанае прыкладаньне нe існуе.
OpenWithError1=Памылка адчыненьня. Вызначанае прыкладаньне не існуе, але запускае "%s" як %s, раіцца іґнараваць гэтую памылку.
ComSourceNotExist1=COM-крыніца не існуе, але запускае "%s" як %s, раіцца іґнараваць гэтую памылку.

[Summary]
ContextMenu=Хібныя пункты Кантэкстнага мэню
MUICache=Страчаныя спасылкі MUI-кэша
Services=Хібныя службы Windows
Activex=Хібныя ActiveX і COM-складнікі
FireWall=Хібныя налады Сетказаслоны Windows
RootAll=Хібныя шляхі й файлы
SoftwareSection=Хібныя шляхі прыкладаньняў і файлаў
ApplicationPaths=Хібная рэґістрацыя шляхоў прыкладаньняў і файлаў
FileTypes=Хібныя зьвесткі пра пашырэньне файлаў
HelpFiles=Хібная рэґістрацыя файлаў Даведкі
Fonts=Хібныя зьвесткі пра шрыфты
SharedDLL=Невыкарыстоўваныя ці хібныя праґрамныя бібліятэкі
MRULists=Сьпіс гісторыі адчыненьня й выкарыстаньня файлаў
UninstallSection=Невыкарыстоўваныя ці хібныя зьвесткі пра высталёўку праґрамаў
StartMenu=Састарэлыя элемэнты Мэню Запуск
StartupProgram=Састарэлыя ці хібныя спасылкі праґрамаў у Самазагрузцы
SoundandAppEvents=Састарэлыя ці хібныя налады гукаў і падзеяў
IEUrlHistory=Сьпіс наведаных праз азіральнік IE вэб-старонкаў
IFEO=Гэтыя запісы настаўленьняў выкананьня ґрафічных файлаў могуць выкарыстоўвацца некаторымі вірусамі й шпіёнамі
EmptyKey=Запіс нe ўтрымоўвае ніякіх зьвесткаў
App=Хібныя налады прыкладаньняў

[AutoClean]
ErrorsFixed=памылка(і,аў) выдалена.
Title=Віншуем!
ErrorsFound=памылка(і,аў) знойдзена.

[AutoUpdate]
CurrentFile=Бягучы файл:
Canceling=Скасаваньне...
CANCEL=Скасаваць
Ready=Гатова да спампоўкі

[Skin]
SkinDefault=Змоўчная
SkinBlue=Блакітная
SkinGreen=Зялёная
SkinCustom=Карыстацкая
SkinColor=Вызначыце колер вокладкі